{
  "info": {
    "replies": [
      {"type": "text", "message": "Рад приветствовать! \nЯ буду вашим помощником для оформления льгот. Здесь вы найдете информацию по положенным вам правам, льготам и способам их оформления, необходимым документам. Контакты необходимых организаций найдете в меню, СФР — это отделения ПФР и ФСС с 01.01.2023г. \nЯ буду задавать вам вопросы и в зависимости от ответа предоставлять информацию. Вам понадобится Индивидуальная программа реабилитации или абилитации инвалида (ИПРА).\n"}
    ],
    "buttons": [
      {"text": "Инвалидности", "nextStep": "disability"},
      {"text": "Технические средства реабилитации ", "nextStep": "technical-means-of-rehabilitation"},
      {"text": "Льготы и права", "nextStep": "benefits-option"},
      {"text": "Права и гарантии в образовательной сфере ", "nextStep": "rights-guarantees-in-field-education"},
      {"text": "Индивидуальная программа реабилитации/абилитации (ИПРА)", "nextStep": "individual-rehabilitation-program"},
      {"text": "Подбор и настройка технических средств реабилитации", "nextStep": "no-info"},
      {"text": "Лекарственное обеспечение", "nextStep": "drug-provision"},
      {"text": "Реабилитация", "nextStep": "rehabilitation"},
      {"text": "Санаторно-курортное лечение", "nextStep": "spa-treatment"},
      {"text": "Полезная информация", "nextStep": "useful-information"},

      {"text": "Другое", "nextStep": "found-you-contact"}
    ]
  },

  "disability": {
    "replies": [
      {"type": "text", "message": "Выберете подпункт: "}
    ],
    "buttons": [
      {"text": "Оформление инвалидности", "nextStep": "registration-of-disability"},
      {"text": "Пенсия и Единая денежная выплата", "nextStep": "pension-and-single-cash-payment"},
      {"text": "Набор социальных услуг (НСУ)", "nextStep": "set-social-services"},
      {"text": "Выплата по уходу (ЛОУ)", "nextStep": "care-payment"},

      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },


  "benefits-option": {
    "replies": [
      {"type": "text", "message": "Выберете подпункт: "}
    ],
    "buttons": [
      {"text": "Региональное законодательство", "nextStep": "benefits-region"},
      {"text": "Федеральное законодательство", "nextStep": "benefits-federal"}
    ]
  },

  "benefits-federal": {
    "replies": [
      {"type": "text", "message": "Выберете подпункт: "}
    ],
    "buttons": [
      {"text": "Налоговые вычеты", "nextStep": "stop"},
      {"text": "Налоговые льготы", "nextStep": "tax-benefits"},
      {"text": "Компенсация расходов на оплату жилья и коммунальных услуг", "nextStep": "housing-communal-services"},
      {"text": "Компенсация за ОСАГО", "nextStep": "osago"},
      {"text": "Компенсация законным представителям детей, обучающихся на дому ", "nextStep": "compensation-legal-representatives-children-studying-home"},
      {"text": "Право на улучшение жилищных условий", "nextStep": "housing-communal-services"},
      {"text": "Право на первоочередное получение земельных участков", "nextStep": "getting-land-plots"},
      {"text": "Оплата больничного листа", "nextStep": "payment-sick-leave"},
      {"text": "Право на обслуживание вне очереди", "nextStep": "right-service-out-of-turn"},
      {"text": "Право на внеочередное получение места в детском саду", "nextStep": "getting-place-kindergarten"},
      {"text": "Совместное нахождение с ребенком в стационаре", "nextStep": "stay-with-the-child-in-hospital"},
      {"text": "Право на досрочное назначение страховой пенсии по старости", "nextStep": "right-early-appointment-old-age-insurance"},
      {"text": "Право на беспрепятственный доступ к объектам инфраструктуры", "nextStep": "right-unhindered-access-infrastructure-facilities"},
      {"text": "Право на бесплатную парковку", "nextStep": "right-free-parking"},
      {"text": "Социальное обслуживание", "nextStep": "social-services"},
      {"text": "Социальная выплата на обучение детей-инвалидов с нарушением слуха", "nextStep": "social-payment-education-children-hearing-disabilities"},
      {"text": "Право использования средств материнского капитала", "nextStep": "use-maternity-capital-funds"},


      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },

  "benefits-region": {
    "replies": [
      {"type": "text", "message": "Выберете подпункт: "}
    ],
    "buttons": [
      {"text": "Право проезда до места лечения и обратно по Иркутской области", "nextStep": "right-way-to-place-treatment"},
      {"text": "Право проезда до места лечения в медицинские центры федерального значения", "nextStep": "right-way-to-place-treatment-federal-importance"},
      {"text": "Дополнительная выплата определенной категории детей", "nextStep": "additional-payment-certain-category-children"},


      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },



  "right-way-to-place-treatment": {
    "replies": [
      {"type": "text", "message": "В соответствии с Постановлением Правительства Ио №176-пп от 31.03.2016 г. граждане, проживающие на территории Иркутской области, среднедушевой доход семьи которых ниже двухкратной величины прожиточного минимума, установленного по району, в котором проживает семья из числа:\n- детей-инвалидов, инвалидов не отказавшихся от НСУ, лица, сопровождающие детей-инвалидов и инвалидов I группы имеют право бесплатного проезда/компенсации проезда на ж/д, авиа и автомобильном транспорте общего пользования (за искл.такси) к месту диагностики и (или) лечения на территории Иркутской области. Список медицинских учреждений Иркутской области уточняйте в Управлении социальной защиты населения по месту жительства.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-region"}
    ]
  },

  "right-way-to-place-treatment-federal-importance": {
    "replies": [
      {"type": "text", "message": "Предоставление права бесплатного проезда на воздушном транспорте детям-инвалидам с определенными заболеваниями (в соответствии с кодом МКБ: C00-C97, D00-D09, D55-D89, G12, G30-G32, G71, G80-G83, Q20-Q28, Q78.0, Q82.4, E84, N25.0) к месту диагностики (обследования), консультации, лечения в отдельные медицинские организации и обратно. \nПеречень медицинский учреждений можно посмотреть в Указе Губернатора №236-уг от 04.11.2018г.\nДля оформления права бесплатного проезда необходимо обратиться в Управление социальной защиты населения по месту жительства. \n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-region"}
    ]
  },

  "additional-payment-certain-category-children": {
    "replies": [
      {"type": "text", "message": "Выплата положена детям-инвалидам с определенными заболеваниям в соответствии с кодом МКБ: C00-C97, D00-D09, D55-D89, G12, G30-G32, G71, G80-G83, Q20-Q28, Q78.0, Q82.4, E84, N25.0.\nДля оформления выплаты обратитесь в Управление социальной защиты по месту жительства.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-region"}
    ]
  },



  "technical-means-of-rehabilitation": {
    "replies": [
      {"type": "text", "message": "Выберете подпункт: "}
    ],
    "buttons": [
      {"text": "Получить средства реабилитации", "nextStep": "get-technical-means"},
      {"text": "Купить самостоятельно по ЭС", "nextStep": "!buy-technical-means"},
      {"text": "Компенсировать покупку ТСР", "nextStep": "compensate-technical-means"},
      {"text": "Сроки предоставления ТСР и услуг реабилитации", "nextStep": "time-technical-means"},


      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },


  "registration-of-disability": {
    "replies": [
      {"type": "text", "message": "С 1 июля 2022 года направление на МСЭ оформляется только медицинской организацией в соответствии с решением её врачебной комиссии. Это должна быть поликлиника или больница (государственная или коммерческая (при наличии лицензии)), в которой наблюдают и лечат пациента. Срок прохождения медицинских обследований не более 30 рабочих дней. Срок направления заключения на МСЭ 3 рабочих дня, а если пациент имеет отметку о нуждаемости в паллиативной помощи – 1 рабочий день.\nДокументы отправляются в электронном виде мед организацией напрямую во МСЭ.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "disability"}
    ]
  },
  "disability-info": {
    "replies": [
      {"type": "text", "message": "Пока информации нет"}
    ],
    "buttons": [

      {"text": "Назад↩️", "nextStep": "disability"}
    ]
  },

  "pension-and-single-cash-payment": {
    "replies": [
      {"type": "text", "message": "Пенсия по инвалидности и Ежемесячная Денежная Выплата (ЕДВ) будут назначены органами СФР (ранее ПФР) вам автоматически. Данные им передаст комиссия МСЭ. Вам необходимо на сайте  https://www.gosuslugi.ru/600109/1/form?_=1671202572099 подать заявление «Доставка пенсии и социальных выплат СФР». Для всех выплат используется карта платежной системы МИР"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "disability"}
    ]
  },

  "set-social-services": {
    "replies": [
      {"type": "text", "message": "Набор социальных услуг (НСУ) – это медикаменты, питание, проезд, санаторно-курортное лечение. Решение можно менять раз в год до 30 сентября."}
    ],
    "buttons": [
      {"text": "Хочу получать", "nextStep": "get-set-social-services"},
      {"text": "Хочу компенсацию", "nextStep": "compensation-set-social-services"},
      {"text": "Назад↩️", "nextStep": "disability"}
    ]
  },

  "get-set-social-services": {
    "replies": [
      {"type": "text", "message": "Хорошо. Запомните, что вы можете передумать и до 30 сентября текущего года подать заявление на выплату компенсации. Если ранее получали компенсацию, то на сайте https://www.gosuslugi.ru/110944/7/form необходимо подать заявление на возобновление получения НСУ в СФР также до 30 сентября. Данное заявление начнет действовать 1 января следующего года."}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "set-social-services"}
    ]
  },
  "compensation-set-social-services": {
    "replies": [
      {"type": "text", "message": "На сайте https://www.gosuslugi.ru/600116/1/form необходимо направить заявление в СФР об отказе от набора социальных услуг (НСУ). Понадобятся реквизиты карты МИР. Можете отказаться от всего набора, можете только от части. Данное заявление начнет действовать с 1 января следующего года."}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "set-social-services"}
    ]
  },


  "care-payment": {
    "replies": [
      {"type": "text", "message": "Будете оформлять выплату по уходу за ребенком с инвалидностью?"}
    ],
    "buttons": [
      {"text": "Буду оформлять", "nextStep": "care-payment-register"},
      {"text": "Буду работать", "nextStep": "care-payment-work"},
      {"text": "Назад↩️", "nextStep": "disability"}
    ]
  },
  "care-payment-register": {
    "replies": [
      {"type": "text", "message": "За осуществление ухода за ребенком-инвалидом государство каждый месяц платит неработающим гражданам по 1200 рублей. Если уход осуществляет родитель, усыновитель, опекун или попечитель, она повышенная – 12 000 рублей в месяц. Для назначения выплаты нужно обратиться в МФЦ или органы СФР. С собой: паспорт, свидетельство о рождении, справка МСЭ, справка из центра занятости населения о том, что не состоите у них на учете, трудовая книжка."},
      {"type": "text", "message": "ВАЖНО! В случае прекращения ухода, выхода на работу или начала осуществления\nиной деятельности, подлежащей включению в страховой стаж, назначения пенсии, пособия по безработице гражданин, осуществляющий уход, обязан самостоятельно в течение 5 дней известить об этом СФР, чтобы своевременно прекратить осуществление выплаты.\nВ противном случае ему придется вернуть неправомерно полученные денежные средства. Граждане, применяющие специальный налоговый режим «Налог на профессиональный доход» («самозанятые»), не вступившие в правоотношения по обязательному пенсионному страхованию и не осуществляющее выплату добровольных страховых взносов в порядке, определенном Федеральным законом от 15.12.2001 № 167-ФЗ «Об обязательном пенсионном страховании в РФ», сохраняют право на получение ежемесячной выплаты ЛОУ. Законодательством субъекта Российской Федерации может устанавливаться региональная дополнительная компенсационная выплата ЛОУ.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "care-payment"}
    ]
  },
  "care-payment-work": {
    "replies": [
      {"type": "text", "message": "- Каждый из родителей имеет право на налоговый вычет на ребенка-инвалида в размере 12 000р., плюс стандартный налоговый вычет 1400р. Для этого необходимо написать заявление на предоставление данного вычета в бухгалтерии. \n- Один из родителей имеет право взять отпуск «без оглядки» на утвержденный в организации отпускной график. Работодатель обязан отпустить отдыхать в те даты, которые указаны в заявлении на отпуск.\n- 4 дополнительных выходных в месяц с сохранением заработной платы. Выходные не копятся, родители могут разделить их между собой, но только 4 дня на семью.  Для этого необходимо написать заявление, приложив к нему справку МСЭ, св-во о рождении, справку с места жительства ребенка и справку с работы второго родителя о том использует ли, в каком количестве или не использует данные дни. \n- Право работать неполное рабочее время предоставляется одному из родителей. Неполное рабочее время может быть разным, на выбор родителя:\n* неполный рабочий день.  Например, 6-часовой вместо 8-часового;\n* неполная рабочая неделя. Например, три полных рабочих дня вместо пяти;\n* смешанный график. Например, два дня в неделю по 7 часов и один день в неделю 5 часов.\nст. 93 ТК РФ\nЗарплата при этом может уменьшиться: работодатель вправе платить пропорционально отработанному времени или в зависимости от выполненного объема работы.\n- Право отказаться от командировок и работы в выходные. Возможны только с вашего письменного согласия.\n- Защита от увольнения по сокращению. Мать-одиночка или единственный родитель-кормилец ребенка с инвалидностью не могут бы уволены.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "care-payment"}
    ]
  },


  "get-technical-means": {
    "replies": [
      {"type": "text", "message": " ИПРА автоматически придет в СФР, вам останется только подать заявление на технические средства и услуги реабилитации:\n* на личном приёме (с собой иметь паспорт, свид-во о рождении ребенка, СНИЛС ваш и ребенка, ИПРА)\n* по почте\n* через Госуслуги по ссылке https://www.gosuslugi.ru/600315/1/form\nПосле рассмотрения заявления выдадут направление на получение или изготовление средства реабилитации. С направлением нужно обратиться в организацию, которая бесплатно изготовит нужное техническое средство. Если заявление подано через Госуслуги, направление придёт в личный кабинет.\nПроезд до организации оплатят, если она находится в другом регионе. Талоны на бесплатный проезд до места, где находится организация, и обратно выдадут ребенку с инвалидностью и сопровождающему, если необходимость сопровождения указана в ИПРА.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "technical-means-of-rehabilitation"}
    ]
  },
  "time-technical-means": {
    "replies": [
      {"type": "text", "message": "- Выдача ТСР — 15 рабочих дней;\n- Для нуждающихся в оказании паллиативной медпомощи — 7 календарных дней;\n- Направление на сурдоперевод (тифлосурдоперевод) — 3 рабочих дня;\n- Направление на собаку-проводника — 15 календарных дней;\n- Проведение медико-технической экспертизы (при необходимости) — 15 календарных дней.\nСрок решения может быть увеличен, если у СФР отсутствует госконтракт на закупку ТСР. \nВ этом случае СФР:\n- размещает извещение о проведении закупки ТСР не позднее 30 календарных дней с даты подачи заявления;\n- проводит конкурентную процедуру на закупку ТСР;\n- отправляет направление на получение ТСР в течение 7 дней с даты заключения госконтракта.\nКогда решение принято, ТСР можно получить у организации-поставщика. Сроки предоставления:\n- 30 календарных дней для ТСР (протезного изделия) серийного производства;\n- 60 календарных дней для ТСР по индивидуальному заказу;\n- 7 календарных дней для нуждающихся в оказании паллиативной медпомощи.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "technical-means-of-rehabilitation"}
    ]
  },
  "buy-technical-means": {
    "replies": [
      {"type": "text", "message": "Можно найти ТСР и адреса поставщиков на сайте Госуслуг по ссылке https://www.gosuslugi.ru/600354/1/form?_=1699272038821"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "technical-means-of-rehabilitation"}
    ]
  },
  "compensate-technical-means": {
    "replies": [
      {"type": "text", "message": "После покупки ТСР или оплаты услуги нужно подать заявление в отделение СФР или через портал Госуслуг  https://www.gosuslugi.ru/600315/1/form\nИ приложить документы: ИПРА, документ, подтверждающий покупку ТСР (товарно-кассовый чек, где указаны наименование, количество и цена товара), данные карты МИР.\nВажно! Наименование ТСР в чеке должно полностью соответствовать тому, как указано в ИПРА. Срок выплаты компенсации – 30 дней.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "technical-means-of-rehabilitation"}
    ]
  },


  "tax-benefits": {
    "replies": [
      {"type": "text", "message": "Для каких налогов интересуют льготы?"}
    ],
    "buttons": [
      {"text": "Транспортный налог", "nextStep": "transport-tax"},
      {"text": "Имущественный налог", "nextStep": "property-tax"},
      {"text": "Налоговый вычет", "nextStep": "tax-deduction"},
      {"text": "Назад↩️", "nextStep": "benefits"}
    ]
  },
  "transport-tax": {
    "replies": [
      {"type": "text", "message": "Один из родителей (усыновителей), опекун, попечитель ребенка-инвалида освобождается от уплаты налога на легковые автомобили с мощностью до 150 л.с., на мотоциклы с мощностью до 36 л.с. и моторные лодки с мощностью до 30 л.с.\nНеобходимо подать заявление о предоставлении льготы по имущественным налогам в https://lkfl2.nalog.ru/lkfl/login, прикрепив скан/фотографию справки МСЭ об установлении инвалидности или обратиться лично в ФНС с паспортом, свидетельством о рождении, справкой МСЭ, ПТС и СТС транспортного средства.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "tax-benefits"}
    ]
  },
  "property-tax": {
    "replies": [
      {"type": "text", "message": "Дети-инвалиды освобождаются от уплаты имущественного налога, если на них оформлена доля собственности на квартиру.\nТакже если земельный участок оформлен на ребенка-инвалида, то 6 соток не облагаются налогом. Если участок больше, уплачивается налог за разницу между его площадью и необлагаемым минимумом.\nНеобходимо подать заявление о предоставлении льготы по имущественным налогам в https://lkfl2.nalog.ru/lkfl/login, прикрепив скан/фото справки МСЭ об установлении инвалидности, свидетельства о рождении, выписки из ЕГРН или обратиться лично в ФНС с паспортом, свидетельством о рождении и справкой МСЭ, выпиской из ЕГРН по каждому объекту.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "tax-benefits"}
    ]
  },
  "tax-deduction": {
    "replies": [
      {"type": "text", "message": "Вычет на ребенка-инвалида предоставляется в размере 12 тыс. рублей, если ребенка воспитывают родные родители и 6 тыс. рублей, если малыш растет в семье опекунов. Данный вычет суммируется со стандартным налоговым вычетом на детей. Для получения необходимо написать заявление на работе о предоставлении налогового вычета и приложить к заявлению свидетельство о рождении и справку МСЭ. Каждый из родителей имеет право на получение данного вычета. Или можно оформить на одного в двойном размере, но тогда необходима справка с работы второго родителя о том, что ему данный вычет не предоставляется."}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "tax-benefits"}
    ]
  },


  "compensation-legal-representatives-children-studying-home": {
    "replies": [
      {"type": "text", "message": "Выплата компенсации осуществляется за счет средств областного бюджета один раз в год в размере фактически понесенных получателем расходов на организацию обучения ребенка-инвалида в текущем году, но не более максимального размера компенсации.\nМаксимальный размер компенсации на 2023 год составляет:\n1) для детей-инвалидов дошкольного возраста - 16983 рубля;\n2) для детей-инвалидов школьного возраста - 12658 рублей.\n\nКомпенсация за питание, предусмотренное в школе, рассчитывается в зависимости от возраста ребенка и количества рабочих дней. Компенсация выплачивается ежемесячно. Для оформления компенсации необходимо обратиться в школьное учреждение.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "osago": {
    "replies": [
      {"type": "text", "message": "Законным представителям детей с инвалидностью, имеющим автомобили и использующим их в соответствии с медицинскими показаниями, компенсируют 50 % от уплаченной страховой премии по договору ОСАГО.\nВажно! Медицинские показания о необходимости предоставления транспортного средства ребенку с инвалидностью должны быть внесены в ИПРА.\nЗа выплатой компенсации необходимо обратиться в орган социальной защиты населения по месту жительства.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "housing-communal-services": {
    "replies": [
      {"type": "text", "message": "Право на улучшение жилищных условий  \nИнвалиды и семьи, имеющие детей-инвалидов, нуждающиеся в улучшении жилищных условий,\nпринимаются на учет и обеспечиваются жилыми помещениями в порядке, предусмотренном законодательством РФ и законодательством субъектов РФ.\nЖилые помещения, занимаемые инвалидами, оборудуются специальными средствами и приспособлениями в соответствии с индивидуальной программой реабилитации или абилитации инвалида (ст. 17 Федерального закона от 24 ноября 1995 г. N 181-ФЗ «О социальной защите инвалидов в Российской Федерации»)\nТакже, возможно предоставление жилых помещений для социальной защиты отдельных категорий граждан по договорам безвозмездного пользования (соцнайм) (ст. 109 Жилищного кодекса Российской Федерации от 29 декабря 2004 г. N 188-ФЗ)\nИнвалидам может быть предоставлено жилое помещение по договору социального найма общей площадью, превышающей норму предоставления на одного человека (но не более чем в два раза), при условии, если они страдают тяжелыми формами хронических заболеваний, предусмотренных перечнем, утв. приказом Министерства здравоохранения РФ от 30 ноября 2012 г. N 991н. ст.17 Федерального закона от 24 ноября 1995 г. N 181-ФЗ «О социальной защите инвалидов в Российской Федерации». \nСемьи с детьми-инвалидами обеспечиваются жильем вне очереди, если заболевание входит в Перечень тяжелых форм хронических заболеваний, при которых невозможно совместное проживание граждан в одной квартире, утв. приказом Министерства здравоохранения РФ от 29 ноября 2012 г. N 987н.\nДля уточнения информации необходимо обратиться в Департамент жилищной политики своего города.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "getting-land-plots": {
    "replies": [
      {"type": "text", "message": "Инвалидам и семьям, имеющим в своем составе инвалидов, предоставляется право на первоочередное получение земельных участков для индивидуального жилищного строительства, ведения подсобного хозяйства и садоводства (ст.17 Федерального закона от 24 ноября 1995 г. N 181-ФЗ «О социальной защите инвалидов в Российской Федерации»). \nПервоочередной порядок предоставления земельных участков предполагает право выкупа без торгов, а не бесплатно. Бесплатно земельные участки предоставляются только состоящим на учете в качестве нуждающихся в улучшении жилищных условий. \nДля уточнения информации необходимо обратиться в Департамент жилищной политики своего города.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "payment-sick-leave": {
    "replies": [
      {"type": "text", "message": "Выплачивается застрахованному лицу (члену семьи) в случае ухода за больным ребенком-инвалидом в возрасте до 18 лет за весь период: \n▪ лечения ребенка в амбулаторных условиях; \n▪ совместного пребывания с ребенком в медицинской организации при оказании ему медицинской помощи в стационарных условиях, \nно не более чем за 120 календарных дней в календарном году по всем случаям ухода за этим ребенком.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "right-service-out-of-turn": {
    "replies": [
      {"type": "text", "message": "Инвалиды I и II групп, дети-инвалиды, а также те, кто их сопровождает, имеют право обслуживаться вне очереди: \n▪ на предприятиях торговли, общественного питания, службы быта, связи, жилищно-коммунального хозяйства; \n▪ в учреждениях здравоохранения, образования и культуры; \n▪ в юридических службах; \n▪ других организациях, обслуживающих население, \nа также пользуются правом внеочередного приема руководителями и другими должностными лицами предприятий, учреждений и организаций. \nУказ Президента РФ от 2 октября 1992 г. N 1157 «О дополнительных мерах государственной поддержки инвалидов»\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "getting-place-kindergarten": {
    "replies": [
      {"type": "text", "message": "Дети-инвалиды и дети, один из родителей которых является инвалидом, обеспечиваются местами в: \n▪ дошкольных образовательных организациях; \n▪ лечебно-профилактических;\n ▪ оздоровительных учреждениях в первоочередном порядке. \nУказ Президента РФ от 2 октября 1992 г. N 1157 «О дополнительных мерах государственной поддержки инвалидов» \n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "stay-with-the-child-in-hospital": {
    "replies": [
      {"type": "text", "message": "Одному из родителей, иному члену семьи или иному законному представителю предоставляется право\nна бесплатное совместное нахождение с ребенком в медицинской организации при оказании ему\nмедицинской помощи в стационарных условиях независимо от возраста ребенка\nв течение всего периода лечения\nПлата за создание условий пребывания в стационарных условиях, в том числе за предоставление спального места и питания, с указанных лиц не взимается при совместном нахождении в медицинской организации:\nС ребенком до достижения им возраста четырех лет; \nС ребенком в возрасте старше четырех лет - при наличии медицинских показаний; \nС 1 января 2023 г - с ребенком-инвалидом, который в соответствии с ИПРА имеет ограничения основных категорий жизнедеятельности II или III степеней выраженности (способности к самообслуживанию, самостоятельному передвижению, ориентации, общению, обучению, контролю поведения) независимо от возраста ребенка-инвалида.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "right-early-appointment-old-age-insurance": {
    "replies": [
      {"type": "text", "message": "Страховая пенсия по старости назначается ранее достижения возраста, установленного ФЗ при наличии величины индивидуального пенсионного коэффициента в размере не менее 30 одному из родителей инвалида с детства, воспитавшему его до достижения им возраста 8 лет: \n▪ мужчинам, достигшим возраста 55 лет (если они имеют страховой стаж не менее 20 лет); \n▪ женщинам, достигшим возраста 50 лет (если они имеют страховой стаж не менее 15 лет). Опекунам инвалидов с детства или лицам, являвшимся опекунами инвалидов с детства, воспитавшим их до достижения ими возраста 8 лет, при тех же условиях – ранее на один год за каждые один год и шесть месяцев опеки, но не более чем на пять лет (если они имеют страховой стаж не менее 20 и 15 лет соответственно мужчины и женщины). (основание Ст.32 Федерального закона от 28 декабря 2013 г. N 400-ФЗ «О страховых пенсиях»). Для дополнительной информации можно обратиться в отделение СРФ РФ.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "right-unhindered-access-infrastructure-facilities": {
    "replies": [
      {"type": "text", "message": "Федеральные органы государственной власти, органы государственной власти субъектов РФ, органы местного самоуправления; организации независимо от их организационно-правовых форм обеспечивают инвалидам: \n▪ условия для беспрепятственного доступа к объектам социальной, инженерной и транспортной инфраструктур (жилым, общественным и производственным зданиям, строениям и сооружениям, включая те, в которых расположены физкультурно-спортивные организации, организации культуры и другие организации), к местам отдыха и к предоставляемым в них услугам; \n▪ возможность самостоятельного передвижения по территории, на которой расположены объекты социальной, инженерной и транспортной инфраструктур, входа в такие объекты и выхода из них, посадки в транспортное средство и высадки из него, в том числе с использованием кресла-коляски; условия беспрепятственного пользования железнодорожным, воздушным, водным транспортом, автомобильным транспортом и городским наземным электрическим транспортом в городском, пригородном, междугородном сообщении, средствами связи и информации (включая средства, обеспечивающие дублирование звуковыми сигналами световых сигналов светофоров и устройств, регулирующих движение пешеходов через транспортные коммуникации); \n▪ надлежащее размещение оборудования и носителей информации, необходимых для обеспечения беспрепятственного доступа инвалидов к объектам социальной, инженерной и транспортной инфраструктур и к услугам с учетом ограничений их жизнедеятельности; \n▪ оказание работниками организаций, предоставляющих услуги населению, помощи инвалидам в преодолении барьеров, мешающих получению ими услуг наравне с другими лицами; \n▪ и прочее. Подробнее можно ознакомиться тут – ст. 15 Федерального закона от 24 ноября 1995 г. № 181-ФЗ «О социальной защите инвалидов в Российской Федерации»\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "right-free-parking": {
    "replies": [
      {"type": "text", "message": "На всех парковках общего пользования, в том числе около объектов социальной,\nинженерной и транспортной инфраструктур, мест отдыха, выделяется не менее 10 % мест (но не менее одного места) для бесплатной парковки транспортных средств, управляемых инвалидами I, II групп, и транспортных средств, перевозящих таких инвалидов и (или) детей-инвалидов.\nУказанные места для парковки не должны занимать иные транспортные средства.\nНа вашем ТС должен быть установлен опознавательный знак «Инвалид» и информация о ТС должна быть внесена в федеральный реестр инвалидов - ФРИ (ст.15 Федерального закона от 24 ноября 1995 г. № 181-ФЗ «О социальной защите инвалидов в Российской Федерации»).\nДля внесения ТС необходимо подать заявление в СФР через портал Госуслуг https://www.gosuslugi.ru/600301/1/form?_=1700119188416 или МФЦ. \n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "social-services": {
    "replies": [
      {"type": "text", "message": "Социальное обслуживание – это деятельность по предоставлению социальных услуг гражданам в следующих формах: \n▪ на дому; \n▪ в полустационарной форме; \n▪ в стационарной форме \nФедеральный закон от 28 декабря 2013 г. № 442-ФЗ «Об основах социального обслуживания граждан в Российской Федерации».\nГосударственная социальная помощь может оказываться за счет средств региона: \n▪ Денежные выплаты (социальные пособия, субсидии и другие выплаты); \n▪ Натуральная помощь (топливо, продукты питания, одежда, обувь, медикаменты и другие виды натуральной помощи). \nДля уточнения информации по социальному обслуживанию обратитесь в органы социальной защиты населения.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "social-payment-education-children-hearing-disabilities": {
    "replies": [
      {"type": "text", "message": "Средства федерального материнского капитала можно направлять на компенсацию расходов на приобретение допущенных к обращению на территории Российской Федерации товаров и услуг, которые предназначены для социальной адаптации и интеграции в общество детей-инвалидов в соответствии с индивидуальной программой реабилитации или абилитации (ИПРА), разработанной учреждением медико-социальной экспертизы (МСЭ), т.е. товары и услуги должны быть вписаны и ИПРА ребенка с инвалидностью.\nСредства материнского капитала по этому направлению можно использовать в любое время, не дожидаясь трехлетия ребенка, давшего право на сертификат.\nВажно, что средствами материнского капитала не могут быть компенсированы расходы на медицинские услуги, санаторно-курортное лечение, а также реабилитационные мероприятия, технические средства реабилитации и услуги, которые предусмотрены федеральным перечнем реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду за счет средств федерального бюджета в соответствии с Федеральным законом «О социальной защите инвалидов в Российской Федерации». А также, ИПРА ребенка с инвалидностью, в которую внесено ТСР, должна быть действительна на день приобретения товаров и услуг, определенных перечнем, утвержденным Правительством РФ.\nБолее подробно о направлении средств материнского капитала на приобретение товаров и оплату услуг для социальной адаптации и интеграции в общество детей-инвалидов можно узнать на сайте Социального фонда России по ссылке https://sfr.gov.ru/grazhdanam/msk/msk_adaptation/ \n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },
  "use-maternity-capital-funds": {
    "replies": [
      {"type": "text", "message": "Возможно получение при обучении в обычном образовательном учреждении. На обучение ребенка-инвалида с нарушением слуха в дошкольном образовательном учреждении – 6 543 рубля в год; в учреждении общего образования – 9 816 рублей в год. Для оформления необходимо записаться на прием в Управление социальной защиты населения твоего района через электронную запись (контакты ищи в меню). С собой: паспорт, свидетельство о рождении, справка МСЭК, ИПРА (оригиналы и копии). Также справка о составе семьи, справка с фактического места учебы ребенка-инвалида, договор об обучении ребенка-инвалида с нарушением слуха, реквизиты карты МИР (оригиналы и копии документов)."}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "benefits-federal"}
    ]
  },





  "rights-guarantees-in-field-education": {
    "replies": [
      {"type": "text", "message": "Выберете подпункт: "}
    ],
    "buttons": [

      {"text": "Выплата компенсации родителям (законным представителям) детей-инвалидов, осваивающих основные общеобразовательные программы на дому", "nextStep": "payment-parents-children-education-home"},
      {"text": "Создание условий, гарантирующих детям-инвалидам равный доступ к получению дополнительного образования", "nextStep": "creating-conditions-equal-access-to-education"},
      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },

  "payment-parents-children-education-home": {
    "replies": [
      {"type": "text", "message": "Выплата компенсации родителям (законным представителям) детей-инвалидов, осваивающих основные общеобразовательные программы на дому.\nКомпенсация выплачивается одному из родителей (законных представителей) ребенка-инвалида в возрасте от двух месяцев до 18 лет, не посещающего государственные общеобразовательные организации Иркутской области и муниципальные дошкольные и общеобразовательные организации в Иркутской области и осваивающего основные общеобразовательные программы на дому.\nВыплата компенсации осуществляется за счет средств областного бюджета один раз в год в размере фактически понесенных получателем расходов на организацию обучения ребенка-инвалида в текущем году, но не более максимального размера компенсации.\nДля получения компенсации получатель ежегодно не позднее 1 ноября текущего года представляет в министерство образования Иркутской области заявление о выплате компенсации по форме с приложением необходимых документов.\nДля получения дополнительной информации необходимо обратиться в Министерство образования.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "rights-guarantees-in-field-education"}
    ]
  },

  "creating-conditions-equal-access-to-education": {
    "replies": [
      {"type": "text", "message": "Создание условий, гарантирующих детям-инвалидам равный доступ к получению дополнительного образования путем обеспечения их обучения по дополнительным общеразвивающим программам художественной, социально-педагогической, естественно-научной направленности с применением дистанционных образовательных технологий.\nДистанционное обучение детей-инвалидов осуществляется на принципе добровольного участия детей-инвалидов по индивидуальным учебным планам на дому, при отсутствии противопоказаний у детей и с учетом рекомендаций, содержащихся в ИПРА детей с инвалидностью, выдаваемых МСЭ, на основании заявления родителей (законных представителей).\nДистанционное обучение организуется для детей в возрасте от 6,5 до 18 лет.\nОрганизация дистанционного обучения осуществляется центром дистанционного образования детей-инвалидов, являющимся структурным подразделением Государственного автономного учреждения дополнительного образования Иркутской области «Центр развития дополнительного образования детей».\nОснащение аппаратно-программными комплексами рабочих мест детей-инвалидов осуществляет Центр на основании договора безвозмездного пользования, заключаемого между родителем (законным представителем) ребенка-инвалида и Центром на срок обучения ребенка-инвалида в Центре по дополнительной общеразвивающей программе.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "rights-guarantees-in-field-education"}
    ]
  },





  "individual-rehabilitation-program": {
    "replies": [
      {"type": "text", "message": "Выберете подпункт:"}
    ],
    "buttons": [
      {"text": "Мед.реабилитация/абилитация", "nextStep": "medical-rehabilitation-activities"},
      {"text": "Психолого-педагогическая реабилитация/абилитация", "nextStep": "psychological-pedagogical-rehabilitation-activities"},
      {"text": "Профессиональная реабилитация/абилитация", "nextStep": "professional-rehabilitation"},
      {"text": "Социальная реабилитация/абилитация", "nextStep": "social-rehabilitation"},
      {"text": "Физкультурно-оздоровительные мероприятия", "nextStep": "physical-education-recreation-activities"},
      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },

  "medical-rehabilitation-activities": {
    "replies": [
      {"type": "text", "message": "Для их получения необходимо обратиться в свою поликлинику и обсудить план прохождения узких специалистов, в том числе возможность консультирования в других организациях, а также план проведения реабилитации/абилитации с данными специалистами."}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "individual-rehabilitation-program"}
    ]
  },

  "psychological-pedagogical-rehabilitation-activities": {
    "replies": [
      {"type": "text", "message": "Необходимо обратиться в Управление образования своего города/района для получения места в детском саду, школе. Могут направить на прохождение ПМПК (психолого-медико-педагогической комиссии) для выбора наиболее удобного и качественного процесса обучения ребенка. На получение места в образовательном учреждении дети с инвалидностью имеют первоочередное преимущество."}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "individual-rehabilitation-program"}
    ]
  },

  "professional-rehabilitation": {
    "replies": [
      {"type": "text", "message": "Необходимо обратиться в Центр занятости населения своего города/ района. Со справкой МСЭ, ИПРА, паспортом. "}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "individual-rehabilitation-program"}
    ]
  },

  "social-rehabilitation": {
    "replies": [
      {"type": "text", "message": "Необходимо обратиться в Центр социального обслуживания населения своего города/района. Как правило, представители Центра связываются сами. Они могут помочь с адаптацией жилья, предоставить такси для инвалидов (но его нужно заказывать заранее), а также у них проходят различные мероприятия и занятия с участием специалистов."}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "individual-rehabilitation-program"}
    ]
  },

  "physical-education-recreation-activities": {
    "replies": [
      {"type": "text", "message": "Необходимо уточнить в ФОК своего района, какие мероприятия и занятия на их базе доступны вам. Также если тебе понравилась какая-то спортивная организация, ты можешь позвонить в нее и уточнить возможность получения у них данных услуг бесплатно на основании ИПРА."}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "individual-rehabilitation-program"}
    ]
  },




  "drug-provision": {
    "replies": [
      {"type": "text", "message": "Ребенок с инвалидностью имеет право на получение лекарств как за счет федерального, так и за счет регионального бюджета.\nЗа счет федерального бюджета препараты можно получить бесплатно в составе набора социальных услуг. Это те препараты, которые включены в Перечень жизненно необходимых и важнейших лекарственных препаратов (ЖНВЛП). Данное право установлено Федеральным законом от 17 июля 1999 г. N 178 «О государственной социальной помощи».\nНабор социальных услуг (НСУ) предоставляется Социальным фондом России при оформлении пенсии по инвалидности. Если же родители отказались от НСУ в пользу получения денежной выплаты в части лекарственного обеспечения, право на получение препаратов из федерального бюджета утрачивается. Но это не лишает ребенка права на получение препаратов за счет регионального бюджета. \nДети-инвалиды до 18 лет имеют право на бесплатные лекарства, средства медицинской реабилитации, калоприемники, мочеприемники и перевязочные материалы по медицинским показаниям из регионального перечня. Запросить информацию о региональном перечне или дополнительных льготах можно в Министерстве здравоохранения Иркутской области или на его официальном сайте.\nДаже если у ребенка не оформлена инвалидность, но установлен диагноз из перечня, указанного в Постановлении Правительства N 890, родители имеют право получить препарат бесплатно. \nВсе дети до 3-х лет, а также дети из многодетных семей в возрасте до 6-ти лет имеют право на получение всех препаратов бесплатно по региональному перечню.\nВ случае отказа от НСУ в части лекарственного обеспечения право на получение лекарств бесплатно по региональной льготе в соответствии с постановлением Правительства РФ от 30.07.94 N 890 сохраняется. Это разъяснено в письме Министерства здравоохранения и социального развития РФ от 3 февраля 2006 г. № 489-ВС.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },





  "rehabilitation": {
    "replies": [
      {"type": "text", "message": "В Иркутской области социальное обслуживание в виде оказания реабилитационных услуг осуществляется в двух реабилитационных центрах для детей и подростков с ограниченными возможностями и четырех отделениях реабилитации для детей и подростков с ограниченными возможностями в комплексных центрах социального обслуживания населения с общим количеством мест – 510 ед.\nКатегории детей, направляемые на реабилитацию:\n- дети с нарушением нервной системы, в том числе, страдающие ДЦП;\n- дети, страдающие заболеванием органов дыхания;\n- дети, страдающие врожденными аномалиями;\n- дети, страдающие психическими расстройствами;\n- дети, имеющие нарушения слуха и речи.\n \n"}
    ],
    "buttons": [

      {"text": "Реабилитационные мероприятия", "nextStep": "rehabilitation-activities"},
      {"text": "Реабилитационные учреждения", "nextStep": "rehabilitation-facilities"},
      {"text": "Виды социальных услуг, предоставляемых в реабилитационных центрах", "nextStep": "types-social-services-provided-rehabilitation-centers"},
      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },

  "rehabilitation-activities": {
    "replies": [
      {"type": "text", "message": "Реабилитационные мероприятия\n- Восстановительная терапия (включая лекарственное обеспечение при лечении заболевания, ставшего причиной инвалидности);\n- Реконструктивная хирургия (включая лекарственное обеспечение при лечении заболевания, ставшего причиной инвалидности);\n- Санаторно-курортное лечение;\n- Протезирование и ортезирование, предоставление слуховых аппаратов;\n- Обеспечение профессиональной ориентации инвалидов (профессиональное обучение, переобучение, повышение квалификации).\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "rehabilitation"}
    ]
  },

  "rehabilitation-facilities": {
    "replies": [
      {"type": "text", "message": "Одними из самых крупных в регионе учреждений в части предоставления реабилитационных услуг детям и семьям, имеющим детей-инвалидов и детей с ограниченными возможностями, являются областные государственные учреждения социального обслуживания\n-  Областное государственное бюджетное учреждение социального обслуживания «Реабилитационный центр для детей и подростков с ограниченными возможностями»\n664043, Иркутская область, г. Иркутск, ул. М.Конева, д. 86. Тел.: (83952) 30-73-89.\n- Областное государственное бюджетное учреждение социального обслуживания «Реабилитационный центр для детей и подростков с ограниченными возможностями «Сосновая горка» 665359, Иркутская область, Зиминский р-он, с. Самара. Тел.: (839554) 26-4-06, 26-4-07.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "rehabilitation"}
    ]
  },

  "types-social-services-provided-rehabilitation-centers": {
    "replies": [
      {"type": "text", "message": "- социально-медицинская реабилитация по специальным методикам, разрабатываемым в учреждениях;\n- социально-реабилитационные услуги, направленные на социальную адаптацию ребенка;\n- психологическая диагностика и коррекция личности ребенка, консультирование родителей;\n-  социально-педагогическое консультирование, социально-педагогическая диагностика и коррекция личности ребенка.\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "rehabilitation"}
    ]
  },



  "spa-treatment": {
    "replies": [
      {"type": "text", "message": "Путевки на санаторно-курортное лечение предоставляются детям-инвалидам, сохранившим набор социальных услуг в части предоставления при наличии медицинских показаний и отсутствии противопоказаний путевок на санаторно-курортное лечение.\nОдновременно с путевкой на санаторно-курортное лечение предоставляются специальные талоны или именные направления на право бесплатного проезда к месту лечения и обратно.\nПодать заявление в территориальный орган Фонда на предоставление путевки на санаторно-курортное лечение и бесплатного проезда к месту лечения и обратно гражданин может:\n– в форме электронного документа через Единый портал государственных и муниципальных услуг (http://www.gosuslugi.ru);\n– через многофункциональный центр предоставления государственных и муниципальных услуг (МФЦ) (при наличии государственной услуги в соглашениях о взаимодействии, заключенных между многофункциональными центрами и территориальными органами Фонда);\n– почтовым отправлением;\n– на личном приеме в территориальном органе Фонда.\nСписок необходимых документов можно посмотреть на сайте СФР РФ https://sfr.gov.ru/grazhdanam/social_support/sk_treatment/~8279\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },



  "useful-information": {
    "replies": [
      {"type": "text", "message": "Вам могут помочь с дополнительной информацией и поиску контактов следующие ссылки: \nГлавное бюро медико-социальной экспертизы Иркутской области – сайт https://38.gbmse.ru/\nСоциальный фонд России - сайт https://sfr.gov.ru/\nМинистерство социального развития, опеки и попечительства Иркутской области – сайт https://irkobl.ru/sites/society/\nМинистерство здравоохранения Иркутской области - сайт https://minzdrav-irkutsk.ru/\nМинистерство образования Иркутской области – сайт https://irkobl.ru/sites/minobr/\nУполномоченный по правам ребенка Иркутской области – сайт http://irdeti.ru/\nИркутская государственная клиническая детская областная больница https://www.igodkb.ru/\nГородская Ивано-Матренинская детская клиническая больница – сайт http://xn--90aflji.xn--p1ai/\n"}
    ],
    "buttons": [
      {"text": "Назад↩️", "nextStep": "info"}
    ]
  },






  "no-info": {
    "replies": [
      {"type": "text", "message": "Тут пока нет информации"}
    ],
    "buttons": [
      {"text": "Назад в главное меню↩️", "nextStep": "info"}
    ]
  }

}
